Repository: BackupTheBerlios/gryn-svn
Catalog: trunk/Report.*/locale/report_*.po
Languages: no

source: Ledger balance
no: Hovedbok salobalanse

source: Opening
no: IB

source: Per mov
no: Per. bev

source: Year mov
no: Årets bev

source: Closing
no: Avslutning

source: Time of printout
no: Utskriftstidspunkt

source: Last page
no: Side side

source: Source list
no: Bilagsliste

source: Deleted
no: Slettet

source: Setteled by
no: Oppgjort av

source: Partly settled by
no: Delvis oppgjort av

source: balance
no: Balanse

source: Repayment of
no: Delvis oppgjør av

source: Setteling of
no: Oppgjør av

source: Customers
no: Kunder

source: Vendors
no: Leverandører

source: No transactions
no: Ingen transaksjoner
