Repository: BackupTheBerlios/gryn-svn
Catalog: trunk/Model/locale/gryn_*.po
Languages: no

source: The path to the gryn root
no: Gryn toppfolder

source: Decimal separator in money
no: Desimaltegn

source: Separator in dates
no: Datoskilletegn

source: Name of this application
no: Progammets navn

source: Database name prefix
no: Navneprefiks for databaser

source: Name of host running the database
no: Navn på databaseserveren

source: Present role of present user
no: Nåværende brukers nåværende rolle

source: Language, no, se etc
no: Språk, (no eller None)

source: Vendor account
no: Leverandørkonto

source: Customer account
no: Kundekonto

source: Account for period's net VAT
no: Konto for periodens skyldige mva

source: Account for rounding
no: Konto for øreavrunding

source: Number assigned to first cuven
no: Første kunde/leverandørnummer

source: System wide data path
no: Sti til system-data folder

source: Locale path
no: Sti til språkfolder

source: System wide etc path
no: Sti til konfigureringsdatafolder

source: System wide tmp path
no: Sti til folder for kladdefiler

source: Opening balance, generated by program
no: Automatisk IB

source: Opening balance, manual corrections
no: Manuelle IB korreksjoner

source: Outgoing invoice number
no: Utgående faktura nr

source: None
no: Ingen

source: LowIn
no: Lav sats inn

source: MediumIn
no: Medium sats inn

source: HighIn
no: Høy sats inn

source: LowOut
no: Lav sats ut

source: MediumOut
no: Middels sats ut

source: HighOut
no: Høy sats ut

source: Ledger balance
no: Hovedbok saldobalanse

source: Opening
no: Åpning

source: Per mov
no: Periode bev.

source: Year mov
no: Års bev.

source: Closing
no: Avsl.

source: Sum
no: Avslutning

source: Time of printout
no: Utskriftstidspunkt

source: Last page
no: Siste side

source: Source list
no: Bilagsliste

source: Deleted
no: Slettet

source: Setteled by
no: Betalt av

source: Partly settled by
no: Delvis betalt av

source: balance
no: Balanse

source: Repayment of
no: Betaling av

source: Setteling of
no: Betaling av

source: Customers
no: Kunder

source: Vendors
no: Leverandører

source: No transactions
no: Ingen transaksjoner
